/* Localized versions of Info.plist keys */

CFBundleName = "Temperature Converter";
CFBundleShortVersionString = "Temperature Converter version 1.0";
CFBundleGetInfoString = "Temperature Converter version 0.1, Copyright 2002 Salad Software.";
NSHumanReadableCopyright = "Copyright 2002 Salad Software.";
